{
  "heroSlogan": "Tarihe Not Bırakın.",
  "heroSection": "Konağımız Safranbolu Karaali Mahallesi Akpınar Sokağının nadide evlerinden biri olup, yapısı gereği yarım kagir ahşaptır. Tıpkı diğer tüm canlılar gibi nefes alıp vermektedir.",
  "featuredRoomsTitle": "Öne Çıkan Odalarımız",
  "featuredRoomsSubtitle": "Benzersiz, lüks ve unutulmaz deneyimler sunan, özenle seçilmiş konforlu odalalarımızı keşfedin.",
  "seeAllRoomsButtonText": "Tüm Odaları Gör",
  "seeRoomsButton": "Odaları Gör",
  "roomsText": "Odalar",
  "night": "Gece",
  "weWorkForYouTitle": "Sizin İçin Çalışıyoruz",
  "weWorkForYouSubtitle": "Sizleri en iyi şekilde ağırlamak ve mükemmel bir deneyim yaşatmak için elimizden geleni yapıyoruz.",
  "servicesItem1": "Temiz ve Güvenli Konaklama",
  "servicesItem1.1": "Sadece size özel, bakımlı ve hijyenik bir alan.",
  "servicesItem2": "Gelişmiş Temizleme",
  "servicesItem2.1": "Bu ev sahibi Staybnb'nin katı temizlik standartlarına uymaktadır.",
  "servicesItem3": "Mükemmel Konum",
  "servicesItem3.1": "Misafirlerin %90'ı bu lokasyona 5 yıldız verdi.",
  "servicesItem4": "Sorunsuz Giriş",
  "servicesItem4.1": "Misafirlerin %100'ü check-in'e 5 yıldız verdi.",
  "servicesItem5": "Dumansız Ortam",
  "servicesItem5.1": "Konağımızda sigara kullanımı kesinlikle yasaktır.",
  "servicesItem6": "Yangın Dedektörü",
  "servicesItem6.1": "Dumana ve yangına karşı aşırı duyarlı dedektörlerimiz.",
  "servicesItem7": "Televizyon Erişimi",
  "servicesItem7.1": "Her odamızda HD televizyonlarımız mevcuttur.",
  "servicesItem8": "Sınırsız İnternet",
  "servicesItem8.1": "Her odamızda Wi-Fi modemleri mevcuttur.",
  "servicesItem9": "Check-In Check-Out",
  "servicesItem9.1": "Check-In saat 14.00'ten sonra, Check-Out saat 12.00'de yapılmaktadır.",
  "servicesItem10": "İhtiyaca Göre İlave Yatak İmkanı",
  "servicesItem10.1": "İlave yatak ücretleri uygulanabilir ve oda tipine göre değişiklik gösterebilir.",
  "testimonialTitle": "Misafirlerimiz Ne Diyor?",
  "testimonialSubtitle": "Konağımıza daha önce misafir olan müşterilerimizin yorumlarını buradan inceleyebilirsiniz.",
  "readMoreButtonText": "Devamını Oku",
  "readLessButtonText": "Daha Az Gör",
  "footerLogoText": "Misafirlerimize sunduğumuz sıcak kahvaltılar, huzur dolu avlumuz ve özenli hizmetimiz ile evinizde hissetmenizi sağlıyoruz. Safranbolu'nun büyüleyici atmosferini keşfederken, Konak Piano Otel’de unutulmaz bir deneyim yaşayın.",
  "homePage": "Anasayfa",
  "rooms": "Odalar",
  "contact": "İletişim",
    "phone": "Telefon",
  "aboutUs": "Hakkımızda",
  "gallery": "Galeri",
  "address": "Adresimiz",
  "getInfoButton": "Bilgi Alın",
  "privacyPolicy": "Gizlilik Politikası",
  "contactUs": "Bize Ulaşın",
  "contactFormTitle": "Görüşlerinizi, önerilerinizi, şikayetlerinizi ve taleplerinizi bu formdan iletebilirsiniz.",
  "contactPageDescription": "Telefon, e-posta veya otelimize doğrudan yapacağınız ziyaret ile bize kolaylıkla ulaşabilirsiniz. Sizi ağırlamaktan mutluluk duyarız.",
  "contactWithUs": "Bizimle İletişime Geçin",
  "writeToUs": "Bize Yazın",
  "enterprise": "Kurumsal",
  "contactModalButton": "Diğer Sorularınız İçin İletişime Geçin",
  "allRooms": "Tüm Odalarımız",
  "roomErrorMessage": "Aradığınız kriterlere uygun oda bulunamadı.",
  "filtering": "FİLTRELEME",
  "clear": "TEMİZLE",
  "hide": "GİZLE",
  "show": "GÖSTER",
  "evaluation": "Değerlendirme",
  "category": "Kategori",
  "sort": "Sıralama",
  "standart_max_2": "Standart (Max 2 kişilik)",
  "standart_max_3": "Standart (Max 3 kişilik)",
  "deluxe_3_4": "Deluxe (3-4 Kişilik)",
  "deluxe_max_3": "Deluxe (Max 3 Kişilik)",
  "elite": "Elite",
  "elite_bride_room": "Elite Gelin Odası",
  "elite_3_4": "Elite (3-4 Kişilik)",
  "elite_large": "Elite Geniş",
  "deluxe": "Deluxe",
  "standart": "Standart",
  "free_breakfast": "Ücretsiz Kahvaltı",
  "free_wifi": "Ücretsiz Wi-Fi",
  "city_view": "Şehir Manzarası",
  "tv_access": "TV Erişimi",
  "large_bath": "Ultra Geniş Banyo",
  "haremlik": "Haremlik Selamlık",
  "air_conditioning": "Klima",
  "sort_asc": "Yükselen Fiyat",
  "sort_desc": "Azalan Fiyat",
  "galleryTitle": "Konak Piano Galeri",
  "gallerySubtitle": "İlginizi çekebileceği düşündüğümüz, konağımızdan bazı görselleri burada bulabilirsiniz.",
  "aboutUsSubtitle": "Konağımızın tarihi ve hikayesi hakkında daha fazla bilgi edinin.",
  "aboutPageText1": "Safranbolu'nun kalbinde yer alan konak otelimiz, misafirlerimize geleneksel Osmanlı mimarisinin zarafetini modern konforla sunuyor. Tarihi dokunun korunarak restore edildiği konağımızda, her oda benzersiz bir hikaye anlatıyor.",
  "aboutPageText2": "Misafirlerimize sunduğumuz sıcak kahvaltılar, huzur dolu avlumuz ve özenli hizmetimiz ile evinizde hissetmenizi sağlıyoruz. Safranbolu'nun büyüleyici atmosferini keşfederken, Piano Butik Otel’de unutulmaz bir deneyim yaşayın.",
  "aboutPageText3": "Konağımız, konum olarak Tarihi Çarşı'nın merkezindedir. En öncelikli prensibimiz hijyen ve konfordur. Tüm katlarımızda yangın dolabı, yangın söndürme tüpleri ve duman dedektörleri mevcuttur. Odalarımızda kesinlikle ve kesinlikle sigara içilmesi yasaktır.",
  "aboutPageText4": "Konağımız, Safranbolu Karaali Mahallesi Akpınar Sokağı'nın nadide evlerinden biridir. Yapısı gereği yarım kagir, yarım ahşaptır; tıpkı diğer tüm canlılar gibi nefes alıp vermektedir. 1800’lü yıllardan beri konak, bizim ailemize aittir. O günlerden bu günlere, aslına büyük ölçüde sadık kalınarak gerekli tadilatlar yapılmış ve konak, 2024 yılında otel olarak hizmete açılmıştır.",
  "aboutPageText5": "Konağımızda yedi adet oda bulunmaktadır. Bunlardan dördü tamamen ön cephede yer almakta olup manzaralıdır. Odalarımız, diğer konaklara oranla daha büyük ve geniştir. Yine yapısı gereği, alt kat odaları alçak tavanlı, üst kat odaları ise yüksek tavanlıdır. Bunun sebebi mevsim şartlarıdır.",
  "aboutPageText6": "Her bir köşesinde geçmişin izlerini taşıyan konağımızda, tarihin derinliklerinde keyifli bir yolculuğa çıkacaksınız. Restore edilmiş otantik mobilyalar ve tarihi atmosfer, size adeta zaman tünelinde bir yolculuk yaşatacak.",
  "aboutPageText7": "Piano Butik Otel olarak amacımız, siz değerli misafirlerimize sadece bir konaklama değil, aynı zamanda unutulmaz bir deneyim sunmak. Sizleri de bu eşsiz atmosferi yaşamaya davet ediyoruz.",
  "discount": "İndirim",
  "roomDetailsText": "Tarihi Daha Önce Hiç Olmadığı Gibi Deneyimleyin.",
  "check-in": "Başlangıç",
  "check-out": "Bitiş",
  "guests": "Misafir",
  "checkAvailability": "Müsaitlik Sorgula",
  "fullName": "Tam Adınız",
  "email": "Mail Adresiniz",
  "message": "Mesajınız",
  "send": "Gönder",
  "mapTitle": "Otelimizin konumunu buradan bulabilirsiniz.",
  "reservationButton": "Online Rezervasyon",
  "contactWp": "Bizimle WhatsApp'tan iletişime geçin.",
  "managedBy": "Piano Butik Hotel tarafından yönetiliyor.",
  "360view": "Odamızı 360 derece görüntüleyin",
  "privacyPolicyHeader1": "Genel Bilgilendirme",
  "privacyPolicyLine1": "Bu gizlilik politikası, <strong>{{hotelName}}</strong> olarak ziyaretçilerimizin kişisel verilerine saygı duyduğumuzu ve gizliliğinizi korumaya önem verdiğimizi beyan eder.",
  "privacyPolicyHeader2": "Toplanan Veriler",
  "privacyPolicyLine2": "Web sitemiz üzerinden herhangi bir kişisel veri toplanmamaktadır.",
  "privacyPolicyLine2.1": "Ziyaretçilerden ad, soyad, e-posta gibi bilgiler istenmez.",
  "privacyPolicyLine2.2": "İletişim formu, rezervasyon sistemi veya benzeri veri giriş alanları mevcut değildir.",
  "privacyPolicyHeader3": "Çerez Kullanımı",
  "privacyPolicyLine3": "Web sitemizde çerez kullanılmamaktadır.",
  "privacyPolicyLine3.1": "Ziyaretçilerin tarayıcı geçmişi, oturum bilgileri veya kişisel tercihleri kaydedilmez.",
  "privacyPolicyHeader4": "Oturum ve Takip",
  "privacyPolicyLine4": "Herhangi bir kullanıcı oturumu oluşturulmaz veya takip mekanizması çalıştırılmaz.",
  "privacyPolicyLine4.1": "Kullanıcıların site içi davranışları izlenmemektedir.",
  "privacyPolicyHeader5": "Üçüncü Taraf Hizmetleri",
  "privacyPolicyLine5": "Web sitemizde herhangi bir üçüncü taraf API, analiz aracı veya harici hizmet bulunmamaktadır.",
  "privacyPolicyHeader6": "Değişiklikler",
  "privacyPolicyLine6": "Gizlilik politikası sabit tutulmakta olup, ziyaretçilere her zaman aynı koşullarda hizmet sunulmaktadır.",

  "roomCommonData": [
    {
      "title": "Temiz ve Güvende Kalın",
      "description": "Sadece size özel, bakımlı ve hijyenik bir alan."
    },
    {
      "title": "Gelişmiş Temizleme",
      "description": "Bu ev sahibi Staybnb'nin katı temizlik standartlarına uymaktadır."
    },
    {
      "title": "Mükemmel Konum",
      "description": "Misafirlerin %90'ı bu lokasyona 5 yıldız verdi."
    },
    {
      "title": "Sorunsuz Giriş",
      "description": "Misafirlerin %100'ü check-in'e 5 yıldız verdi."
    }
  ],

  "room101_desc": "Neva 101, geniş aileler ve arkadaş grupları için ideal bir Deluxe odadır. Özenle aydınlatılmış dekoru ve ferah yapısıyla sıcak bir atmosfer sunar. Şehir manzarası eşliğinde güne başlayabilir, ücretsiz kahvaltı ve Wi-Fi hizmetinden faydalanabilirsiniz. Rahat oturma alanı ve TV erişimi ile hem dinlenmek hem de keyifli vakit geçirmek mümkün.",
  "room102_desc": "Rast 102, geniş aileler ve arkadaş grupları için konforlu bir Deluxe seçenektir. Aydınlatması ve ferah düzeniyle sıcak bir ortam sunar. Şehir manzarası, ücretsiz kahvaltı, Wi-Fi ve TV erişimi ile keyifli bir konaklama sağlar. Ayrıca klima ile yaz aylarında serin ve rahat bir deneyim yaşarsınız.",
  "room103_desc": "Uşşak 103, 3 kişiye kadar konaklama imkânı sunan ferah ve konforlu bir Deluxe odadır. Ücretsiz kahvaltı, Wi-Fi ve TV erişimi gibi olanaklarla donatılmıştır. Özellikle geniş kullanım alanı sunan banyosu, rahat hareket imkânı ve modern duş bölmesiyle konuklarına ekstra konfor sağlar.",
  "room201_desc": "Ahşap tavan detayları ve sıcak ışıklarla donatılmış Oda Saba 201, konforlu bir konaklama için ideal bir tercihtir. Maksimum 2 kişilik kapasitesiyle çiftler için uygundur. Ücretsiz kahvaltı, Wi-Fi ve TV erişimi gibi olanaklarla rahat bir deneyim sunar. Sessiz, huzurlu ve samimi atmosferiyle dikkat çeker.",
  "room204_desc": "Nihavend 204, konforlu yapısıyla 3 kişiye kadar konaklama imkânı sunan özel bir Deluxe odadır. Geniş banyosu sayesinde rahat bir kullanım alanı sunar. Oda düzeni, girişten yatağın doğrudan görünmesini engelleyecek şekilde tasarlanmıştır. Ücretsiz kahvaltı, Wi-Fi ve TV erişimiyle huzurlu bir konaklama sunar."
}
